"Open Window" = "ウインドウを開く";
"&Undo" = "取り消し";
Paste = "ペースト";
Typing = "入力";
"&Redo" = "やり直し";
Cut = "カット";
"&Undo %@" = "%@ の取り消し";
"Close Window" = "ウインドウを閉じる";
Delete = "削除";
"&Redo %@" = "%@ のやり直し";

